// © Copyright 2004-2008, 2015 HP Development Company, L.P.

HSDTaskName = "Papierinvoertest";

TransferingProcessTitle = "Bezig met initialiseren…";
PrintingProcessTitle = "Bezig met afdrukken…";

HSDTaskDescription = "In deze papierinvoertest worden twintig lege vellen papier ingevoerd. Maak het uitvoervak leeg en zorg dat er voldoende papier in het invoervak ligt.\n\nU kunt deze test op elk gewenst moment beëindigen door op het bedieningspaneel van het apparaat op Annuleer te drukken.";
HSDOptionsTitle = "Selecteer een van de volgende opties:";
HSDTrayTitle = "Lade:";
HSDTrayMatrixTitle1 = "Lade 1";
HSDTrayMatrixTitle2 = "Lade 2";
HSDCheckBoxTitle = "Duplexer";
HSDTestButton = "Test";